{
  "home": {
    "presentation": {
      "title": "presentation",
      "content": "Our gourmet restaurant (1 Michelin star), located a few steps from the Bourges Cathedral, occupies a beautiful mansion of 1844, surrounded by gardens, in the military district of the nineteenth century.<br/>It is in this environment that we will have great pleasure to welcome you. We wanted a warm, modern atmosphere. Thus, our dining room, fully glazed, offers a view of our garden. Two comfortable lounges welcome you for an aperitif or a coffee and a private lounge can also be reserved for the duration of the meal.<br/>In fine weather, you can enjoy your meals on the terrace, in the calm of our garden.<br/>The Circle is above all a story of friendship between two chefs, Pascal Chaupitre and Christophe Lot. A conviviality that the chefs will transmit to you to a gastronomic and inventive cuisine, full of surprises.<br/>So, be sure that our team will always be there to ensure you have the best time possible."
    }
  },
  "menu": {
    "dishes": {
      "title": "dishes",
      "data": [
        {
          "title": "our starters",
          "content": [
            "Foie gras cooked in sea salt, local apples – Foie gras raviole, parsley/chickpeas/peanuts",
            "Organic tomatoes from Bourges, chartreuse verte/vanilla/lemon balm – Fried focaccia, dried tomatoes/lemon thyme",
            "Grilled big prawn, bread tabbouleh/fennel/cardamom – Frozen bisque, gazpacho/zucchinis"
          ],
          "available": true
        },
        {
          "title": "our fish",
          "content": [
            "Smooth Albacore tuna, miso/french beans/sesame – Confit in olive oïl, anchovies/caramelized onions",
            "Monkfish cooked on the fishbone, early vegetables/seaweed/preserved lemon – Monkfish cheek and lemongrass, coconut milk/red pepper"
          ],
          "available": true
        },
        {
          "title": "our meat",
          "content": [
            "Foie gras cooked in sea salt, local apples – Foie gras raviole, parsley/chickpeas/peanuts",
            "Organic tomatoes from Bourges, chartreuse verte/vanilla/lemon balm – Fried focaccia, dried tomatoes/lemon thyme",
            "Grilled big prawn, bread tabbouleh/fennel/cardamom – Frozen bisque, gazpacho/zucchinis"
          ],
          "available": true
        },
        {
          "title": "selection of fine cheeses",
          "available": true
        },
        {
          "title": "our desserts",
          "content": [
            "Red berries in tomato water, bloody mary sorbet/basil/celery – Raspberries in apple juice, sorrel/olive oil sabayon",
            "Peaches and pinot gris from Reuilly, verbena/badian/fresh almonds – « Peach-mozzarella », green pepper/pine nuts",
            "Chocolate and fresh mint, pistachio nuts/green tea/meringue – Puffed tapioca, milk/cocoa/caramel"
          ],
          "available": true
        }
      ]
    },
    "menus": {
      "title": "menus",
      "data": [
        {
          "title": "menu club",
          "content": [
            "First course and second course or One course and Dessert (to choose in the « Initiation menu »). Every day for lunch, except Saturday and bank holidays."
          ],
          "available": true
        },
        {
          "title": "cercle initiation",
          "content": [
            "One starter, one main course, one dessert chosen from the Main Menu ( additional charge for cheeses) – All dishes are served in one version only"
          ],
          "available": true
        },
        {
          "title": "cercle gourmand",
          "content": [
            "One starter, one main course, one dessert chosen from the Main Menu ( additional charge for cheeses) – All dishes are served in two versions"
          ],
          "available": true
        },
        {
          "title": "cercle découverte",
          "content": [
            "One starter, one second starter or one fish course, one main course, one dessert chosen from the Main Menu ( additional charge for cheeses) – All dishes are served in two versions"
          ],
          "available": true
        },
        {
          "title": "cercle dégustation",
          "content": [
            "This menu is served to the whole table and only on booking (minimum of 48h in advance). It offers seasonal dishes but also some exceptional products that need preparation. We will ask you to arrive at 12.15 or 7.45 pm because it is a moment of pleasure that lasts !"
          ],
          "available": true
        },
        {
          "title": "menu cerceau",
          "content": [
            "Starter : foie gras or marinated salmon, ½ dish and 1/2 dessert to choose from the Main Menu (or Selection of ice creams for the dessert)"
          ],
          "available": true
        }
      ]
    },
    "wines": {
      "title": "wines",
      "data": [
        {
          "content": [
            "Our sommelier offers a selection of all regions of France and some foreign vineyards. In total it is more than 500 references to discover, including some old vintages. Do not hesitate to ask for personalized advice."
          ]
        },
        {
          "title": "wine list",
          "button": true
        }
      ]
    }
  },
  "contact": {
    "tel": {
      "text": "tel to",
      "contactAddress": "tel:0000000000"
    },
    "mail": {
      "text": "mail to",
      "contactAddress": "mailto:restaurant@restaurant.net"
    }
  }
}
