{
  "home": {
    "presentation": {
      "title": "présentation",
      "content": "Notre restaurant gastronomique (1 étoile au guide Michelin), situé à quelques pas de la Cathédrale de Bourges, occupe une très belle maison bourgeoise de 1844, entourée de jardins, dans l’ancien quartier militaire du XIXe siècle.C’est dans cet environnement calme que nous aurons grand plaisir à vous accueillir. Nous avons voulu un cadre chaleureux, empreint d’une certaine modernité.  Ainsi, notre salle de restaurant, entièrement vitrée, vous offre une vue sur notre jardin. Deux salons confortables vous accueillent le temps d’un apéritif ou d’un café et un salon privé peut vous être réservé également pour la durée du repas.<br/>Aux beaux jours, vous pourrez profiter de votre repas servi en terrasse, dans le calme de notre jardin.<br/>Le Cercle, c’est avant tout une histoire d’amitié entre deux chefs, Pascal Chaupitre et Christophe Lot. Une convivialité que les chefs sauront vous transmettre à travers une cuisine gastronomique et inventive, pleine de surprises.<br/>Ainsi, soyez sûr que notre équipe sera toujours à votre écoute et aux petits soins afin que vous passiez le meilleur moment possible."
    }
  },
  "menu": {
    "dishes": {
      "data": [
        {
          "title": "nos entrées",
          "content": [
            "Foie gras cuit au sel, pommes de Saint-Martin – Raviole de foie gras, persil/pois chiches/sésame",
            "Tomates Bio locales, chartreuse verte/vanille/mélisse – Focaccia frite, tomates confites/huile de thym citron",
            "Grosse gambas grillée, taboulé de pain/fenouil/cardamome – Bisque glacée, gaspacho/courgettes"
          ],
          "available": true
        },
        {
          "title": "nos poissons",
          "content": [
            "Rouget Barbet frits en écailles, betteraves/poivron/chorizo – Gravlax, cocos de Paimpol/vinaigrette aux foies",
            "Lotte cuite sur l’arête, légumes primeurs/algues/citron confit – Joue de lotte à la citronnelle, lait de coco/roquette"
          ],
          "available": true
        },
        {
          "title": "nos viandes",
          "content": [
            "Quasi de veau rôti, sauge/aubergines/jus amaretto – Rouelle de tête de veau, sauce tonnato/câpres",
            "Porc fermier à l’estragon, gnocchis de pomme de terre/abricots – Burger, pain de banane/parmesan/pastèque"
          ],
          "available": true
        },
        {
          "title": "Sélection de fromages affinés",
          "available": true
        },
        {
          "title": "nos desserts",
          "content": [
            "Fruits rouges à l’eau de tomate, sorbet bloody mary/basilic/cèleri – Framboises au jus de pomme, oseille/sabayon huile d’olive",
            "Melon et pastèque, chimichurri/cacahuètes/épices douces – Pastèque au campari, feta/crumble au thym",
            "Chocolat et menthe fraîche, pistaches/thé vert/meringue – Tapioca soufflé, lait/cacao/caramel"
          ],
          "available": true
        }
      ]
    },
    "menus": {
      "data": [
        {
          "title": "menu club",
          "content": [
            "Entrée/plat OU plat/dessert à choisir dans la carte Initiation. Pour le déjeuner uniquement, sauf samedi et jours fériés."
          ],
          "available": true
        },
        {
          "title": "cercle initiation",
          "content": [
            "Uniquement le vendredi à dîner (sauf jours fériés) – Only Friday for dinner (except bank holidays) - Une entrée au choix, un plat au choix, un dessert au choix (sélection de fromages en supplément) – Tous les plats sont servis en une seule version"
          ],
          "available": true
        },
        {
          "title": "cercle gourmand",
          "content": [
            "Une entrée au choix, un plat au choix, un dessert au choix,  à choisir dans la carte, (sélection de fromages en supplément) – Tous les plats sont servis en deux versions"
          ],
          "available": true
        },
        {
          "title": "cercle découverte",
          "content": [
            "Une entrée, une deuxième entrée ou un poisson,  un plat, un dessert à choisir dans la carte (sélection de fromages en supplément) – Tous les plats sont servis en deux versions"
          ],
          "available": true
        },
        {
          "title": "cercle dégustation",
          "content": [
            "Ce menu est servi à l’ensemble de la table et uniquement sur réservation (48 h à l’avance minimum). Il est composé de plats du moment mais aussi de quelques produits d’exception qui demandent un peu d’anticipation. Nous vous demanderons d’être présents pour 12h15 ou 19h45 car c’est un moment de plaisir qui dure … !"
          ],
          "available": true
        },
        {
          "title": "menu cerceau",
          "content": [
            "Entrée foie gras ou saumon mariné, ½ plat et 1/2 dessert à choisir à la carte (ou une Assiette de glaces en dessert)"
          ],
          "available": true
        }
      ]
    },
    "wines": {
      "data": [
        {
          "content": [
            "Notre sommelier Stéphane Morand, vous propose une sélection de toutes les régions de France et de certains vignobles étrangers. Au total c’est plus de 500 références à découvrir, dont certains vieux millésimes. N’hésitez pas à le solliciter pour un conseil personnalisé."
          ]
        },
        {
          "title": "carte des vins",
          "button": true
        }
      ]
    }
  },
  "contact": {
    "tel": {
      "text": "Tél du",
      "contactAddress": "tel:+33000000000"
    },
    "mail": {
      "text": "Mail au",
      "contactAddress": "mailto:restaurant@restaurant.net"
    }
  }
}
